/* 抽象 */

"Abstract" = "抽象";



/* 所有分类 */

"All Categories" = "所有分类";



/* 动物 */

"Animals" = "动物";



/* 黑白 */

"Black and White" = "黑白";



/* 名人 */

"Celebrities" = "名人";



/* 建筑 */

"City and Architecture" = "城市建筑";



/* 商业 */

"Commercial" = "商业";



/* 音乐 */

"Concert" = "音乐";



/* 家庭 */

"Family" = "家庭";



/* 时尚 */

"Fashion" = "时尚";



/* 电影 */

"Film" = "电影";



/* 经典 */

"Fine Art" = "经典";



/* 食物 */

"Food" = "食物";



/* 新闻 */

"Journalism" = "新闻";



/* 风景 */

"Landscapes" = "风景";



/* 写生 */

"Macro" = "写生";



/* 自然 */

"Nature" = "自然";



/* 人体艺术 */

"Nude" = "人体艺术";



/* 人物描写 */

"People" = "人物描写";



/* 表演艺术 */

"Performing Arts" = "表演艺术";



/* 运动 */

"Sport" = "运动";



/* 随手拍 */

"Still Life" = "随手拍";



/* 街道 */

"Street" = "街道";



/* 交通 */

"Transporation" = "交通";




/* 其他 */

"Uncategorized" = "其他";



/* 海底世界 */

"Underwater" = "海底世界";



/* 都市生活 */

"Urban Exploration" = "都市生活";



/* 婚礼 */

"Wedding" = "婚礼";


/* 旅行 */

"Travel" = "旅行";


"Pull to refresh..." = "下拉刷新";

"Release to refresh..." = "松开刷新";

"Loading..." = "加载中...";

"Popular" = "高清";

"Editors" = "经典推荐";

"Upcoming" = "近期";

"FreshToday" = "新鲜出炉";


